Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/FylkesplanSapmi2004til20070001.pdf.tmx
Source language: sme
Languages: nob

source: Skovvi 1 : Álbmotovdáneapmi 1992-2002 ja vuordu 2010 7 Nuppástus 1992-2002 Davvi-Romsa -1 080 Romsa 8 020 Báhččavuotna ja Gálsa -836 Gaska-Romsa -938 Siskkit Lulli-Romsa -789 Lulli-Romsa -672 Supmi fylka 3 705 Davvi-Norga -3 777 Norga 250 432 Eará guovloguovddášsuohkanat Ráisa -49 Leaŋgáviika 275 Málatvuopmi -551 Siellatgielda -328 Hárštá 493 Skiervá -41 Beardu -61
nob: Tabell 1 : Befolkningsutvikling 1992-2002 og prognose 20107 Endring 1992-2002 Nord-Troms -1 080 Tromsø 8 020 Balsfjord og Karlsøy -836 Midt-Troms -938 Indre Sør-Troms -789 Sør-Troms -672 Sum fylket 3 705 Nord-Norge -3 777 Norge 250 432 Øvrige regionsenterkommuner Nordreisa -49 Lenvik 275 Målselv -551 Salangen -328 Harstad 493 Skjervøy -41 Bardu -61

source: Vuordu 2002-2010 -102 4 523 -292 62 -194 -162 3 835 9 342 199 478
nob: Prognose 2002-2010 -102 4 523 -292 62 -194 -162 3 835 9 342 199 478

source: Jahkásaš % nuppástus 1992-2002 -0,6 % 1,5 % -0,9 % -0,3 % -1,2 % -0,2 % 0,3 % -0,1 % 0,6 %
nob: Årlig endr . i % 19922002 -0,6 % 1,5 % -0,9 % -0,3 % -1,2 % -0,2 % 0,3 % -0,1 % 0,6 %

source: Jahkásaš % nuppástus 2002-2010 -0,1 % 0,9 % -0,5 % 0,0 % -0,4 % -0,1 % 0,3 % 0,3 % 0,6 %
nob: Årlig endr . i % 20022010 -0,1 % 0,9 % -0,5 % 0,0 % -0,4 % -0,1 % 0,3 % 0,3 % 0,6 %

source: Olmmošlohku 2002 16 582 60 524 8 106 28 907 5 978 31 576 151 673 459 203 4 524 066
nob: Folketall 2002 16 582 60 524 8 106 28 907 5 978 31 576 151 673 459 203 4 524 066

source: Vuordu 2010 16 480 65 047 7 814 28 969 5 784 31 414 155 508 468 545 4 723 544
nob: Prognose 2010 16 480 65 047 7 814 28 969 5 784 31 414 155 508 468 545 4 723 544

source: Gáldu : Statistisk sentralbyrå
nob: Kilde : Statistisk sentralbyrå

source: Dán vuordagasa mielde eanaš guovlluin šaddá buoret ovdáneapmi go ovddeš jagiid . SSB vuorddu mielde Romsa šaddá joatkevaččat stuorrut maiddái boahttevaš plánaáigodagaid , vaikko ii seammá meriiguin go 1990-logus .
nob: Fra 1992 til 1997 var det nesten 9 % vekst i sysselsettingen i Troms 8. En lavkonjunktur fra 1998 ga seg utslag i at veksten på fylkesnivå ble redusert til 1 % i perioden 1997 til 2002 ( 648 sysselsatte ) .

source: Go leat allakonjunktuvrra áiggit , de lassána daid olbmuid lohku guđet fárrejit riikka guovdilis guovlluide , go dárbu olbmuid bargonávččaide stuorru . Go bargguhisvuohta lassána , nugo lea dahkan Norggas maŋimuš jagiid , de dat vásáhusaid mielde goahčá olbmuid fárremiid fylkkas eret .
nob: Også når det gjelder arbeidsplasser har utviklingen i tiåret som ligger bak oss i store trekk gått i disfavør av distriktene - naturligvis med variasjoner mellom kommuner - mens de største sentrene har hatt vekst .

source: Olgoriikkalaččaid nettofárremat riikii leat maid fáktor mii váikkuhit nuppástusaid daidda olmmošloguide maid SSB lea atnán vuođđun .
nob: Fra 1997 til 2002 vokste

source: Jagis 1997 jahkái 2002 bargguiduhttin lassánii Romssas 1.863 ( 6,2 % Háršttás 246 ( 2,5 % ja Leaŋgáviikkas 211 ( 4,5 % Guovlluid 9 dásis bargguiduhttin lea unnon 7,4 % Siskkit Romssas , 3,9 % Davvi-Romssas ja 3,2 % Gaska-Romssas .
nob: sysselsettingen i Tromsø med 1.863 ( 6,2 % i Harstad med 246 ( 2,5 % og i Lenvik med 211 ( 4,5 % Regionvis 9 er sysselsettingen redusert med 7,4 % i Indre Sør-Troms , 3,9 % i Nord-Troms og 3,2 % i Midt-Troms .

source: LulliRomssas lei jagi 2002 bargguiduhttin seammá dásis go 1997 .
nob: Sør-Troms hadde en sysselsetting på samme nivå i 2002 som i 1997 .

source: Báhččavuonas ja Gálssas lei dan áigodagas unnáneapmi buohkanassii 14,1 % .
nob: Balsfjord og Karlsøy hadde samlet en nedgang på hele 14,1 % i perioden .

source: Ealáhusjuoguid mielde bargguiduhttin lea máinnašuvvon váldofáttá 2 vuolde – Ealáhusovddideapmi .
nob: Næringsfordelt sysselsetting er omtalt under hovedtema 2 – Næringsutvikling .

source: Ovddasčállinmolssaeaktu MMMM ( 2002 ) atná ee. vuođđun sahkkuivuođa mii vástida 1,8 mánnái juohke nissonii jagi 2005 rájis , ja riikka siskkáldas mobilitehta nugo áigodagas 1990-2001. 7 Logut ođđajagemánu 1. b. buot jagiid .
nob: Tall pr 1. januar alle år .

source: Guovlojuohku guovloráđđeovttasbarggu mielde 2003 .
nob: Regioninndeling ihht regionrådssamarbeid i 2003 .

source: Báhccavuotna ja Gálsa leat sirrejuvvon Romssas eret dán ráidoskovis .
nob: Balsfjord og Karlsøy er skilt ut fra Tromsø i denne tabellen .

source: 8 Gáldu : Panda .
nob: Kilde : Panda .

source: 9 Guovlojuohku guovloráđđeovttasbarggu mielde 2003 gos Beardu lea Čatnon Gaska-Romsa guovloráđđái .
nob: Regioninndeling ihht regionrådssamarbeid i 2003 hvor Bardu er tilknyttet Midt-Troms Regionråd .

source: Ássanovdáneami bajimus ulbmilčealkámuš vuolgá das ahte goappašat bealit , namalassii guovddáš ja biraseatnamat , dárbbašit nubbi nuppi .
nob: Overordna målformulering for bosettingsutvikling tar utgangspunkt i at det er en gjensidig avhengighet mellom sentra og omland :

source: Romssa ássánminstara váldosárgosat galget bisuhuvvot dainna lágiin ahte oppa guovddášstruktuvra nanusmahttojuvvo ja guovlluide huksejuvvojit ealasis báikegottit .
nob: Hovedtrekkene i bosettingsmønsteret i Troms skal opprettholdes ved å styrke hele senterstrukturen og skape livskraftige lokalsamfunn .

source: Guovddášstrategiija lea bargoreaidu mainna bisuhit ássamiid lávda .
nob: Senterstrategien er et virkemiddel i arbeidet med å bevare et desentralisert bosettingsmønster .

source: Strategiija jurdda lea ahte go huksejuvvojit virkos guovddážat , de bargomárkana ja máhttosuorggálaš bálvalusaid ovddideaddji barggut addet guovlluin buoret válljenvejolašvuođaid go maid miige eŋkilsuohkaniid sáhttá addit .
nob: Strategien går ut på at en gjennom utvikling av livskraftige sentra skal arbeide for at arbeidsmarkedet og tilbudet av spesialiserte tjenester gir bedre valgmuligheter regionalt , enn det som ellers er mulig å få til i hver enkelt kommune .

source: Dát galgá fylkii eambbo geasuhit olbmuid fárret , ja seammás guovddážat galget doaibmat duoddin guovlluide ja fylkii , vai olbmot eai fárre eret .
nob: Dette skal gjøre fylket mer attraktivt for tilflyttere , samtidig som sentrene skal fungere som buffere mot flytting ut av distriktene / regionene og fylket .

source: Guovddášstrategiija vuolggabáikin lea dáhttu guovdduštit ( sentraliseret ) , muhto dan strategiija fertet geahčadit vuohkin mainna guovllut sáhttet bihtit hástalusaiguin mat čuožžilit ee. go bohtet
nob: Senterstrategien har ikke et ønske om sentralisering som utgangspunkt , men må ses på som en måte for distriktene å møte de utfordringer som følger bl.a. av flere to-karrierefamilier og høyere utdanningsnivå i befolk-

source: Setermoen suodjalusa doaimmaid guovddážin dássi 4 Suohkanguovddážat muđui dássi 5 Báikkálaš guovddážat Guhtege dási 1 , 2 ja 3 rájuštuvvon guovddáš galgá sáhttit addit fálaldagaid oahpahusas , johtalusas , dearvvašvuođas , kultuvrras , ealáhusovttasbarggus ja priváhta bálvalusaid , jos juo eará suohkanguovddážiin eai leačča dihto ovddut fálaldatbáikin .
nob: Hvert av de definerte sentrene på nivå 1 , 2 og 3 skal kunne yte et tilbud innen utdanning , samferdsel , helse , kultur , næringssamarbeid og privat service , med mindre andre kommunesentra har spesielle forutsetninger som lokaliseringssteder .

source: Dakkár doaimmaiduvvanvuohki ferte leat njuovžil vai fálaldagat álo mannet rattát álbmoga dárbbuide .
nob: En slik tilnærming må være fleksibel slik at tilbud til enhver tid tilpasses behovet i befolkningen .

source: Ođđa almmolaš guvllolaš doaimmaid ásaheapmi galgá ovddimusat geavvat guovddážiin mat leat dásis 1 , 2 ja 3 , main eai leat eará guovddážat erenoamáš ovdduiguin .
nob: Etableringen av nye offentlige regionale funksjoner skal primært skje i sentra på nivå 1 , 2 og 3 , der det ikke er andre sentra som har spesielle forutsetninger .

source: Maiddái fálaldagaid bisuheami dáfus addojuvvo dáidda guovddážiidda ovdamunni , nugo bargoulbmálaš guovddážiidda maid .
nob: Også når det gjelder opprettholdelse av tilbud gis disse sentra , samt de oppgavedefinerte sentra , prioritet .

source: Dohkkehuvvon guovddášstruktuvra ii galgga heađuštit fylkka eará báikkiid lunddolaš ovdáneami .
nob: Den vedtatte senterstrukturen skal ikke stå i veien for naturlig utvikling andre steder i fylket .

source: eanet guovttekarriearat bearrašat ja álbmogis lea buoret oahppodássi , go gáibiduvvojit stuorit fidnobirrasat máŋggalágan doaimmain , ja buoret bálvalusfálaldagat ja friddjaáigefálaldagat jna.
nob: Senterstrategien i Troms er formulert på bakgrunn av dokumentasjon som viser at sentra på ulike nivåer har ulike funksjoner , og at omlandet varierer med senterets funksjoner og tilbud .

source: Guovddážiin bálvalit maiddái birasguovlluid olbmuid ja ealáhusdoaimmaid , ja guovddážat sorjájit birasguovlluid ealasis servodagain .
nob: I sentrene utføres tjenester også overfor omlandsbefolkningen og næringslivet , og sentrene er avhengige av levedyktige samfunn i omlandet .

source: g Suohkanguovddážat doibmet guovddášstruktuvrra vuođđoávnnasin .
nob: g Kommunesentrene utgjør grunnelementet i senterstrukturen .

source: Dain álbmot galgá beassat atnit ávkki bálvalusain mat gokčet sin beaivválaš dárbbuid .
nob: Her skal befolkningen kunne få utført tjenester for å dekke daglige behov .

source: g Guovddášstrategiija mielddisbuktá suorggáiduvvan álššaid dakkár doaimmaide maid guovddáš galgá doaimmahit dásis mielde .
nob: g Senterstrategien innebærer en differensiert satsing på hvilke funksjoner et senter skal ha i forhold til senterets nivå .

source: Fálaldagat maid ollu olbmot dávjá geavahit , berrejit biddjojuvvot geavaheddjiid lahka .
nob: Tilbud som besøkes ofte og av mange bør finnes nært brukerne . Mer spesialiserte tilbud lokaliseres på høyere nivå .

source: Fálaldagat mat leat eambbo máhttosuorggálaččat , biddjojuvvojit alit dásiide . g Guovddášdásit juohkásit ná : dássi 1 Romsa dássi 2 Hárštá ja Finnsnes dássi 3 Stuorragieddi , Beardu ja Vuotnasiida Skiervá maritiibma doaimmaid guovddážin
nob: g Senternivåene graderes slik : Nivå 1 Tromsø Nivå 2 Harstad og Finnsnes Nivå 3 Storslett , Bardufoss og Sjøvegan – Skjervøy som senter for maritime funksjoner Setermoen som senter for Forsvarets aktiviteter Nivå 4 Øvrige kommunesentra Nivå 5 Lokale sentra

source: Dovddiidus ahte guovddážat leat guhtege sierra dásis , mearkkaša ahte doaibmadeaddu ferte leat bálvalusšlája ektui , nu ahte muhtun dáhpáhusain fálaldat lunddolaččat gullá fylkkaguovddážii Romsii dahje omd. dan golmma guovddážii Romsii , Hárštái ja Finnsnesii .
nob: fylkessenteret Tromsø eller f.eks. i de tre sentrene Tromsø , Harstad og Finnsnes .

source: Go bálvalusfálaldagat ásahuvvojit , maid olbmot dávjá dahje ollugat geavahit , de unnit guovddážiid sadji nanusmuvvá , go mátkkiid guhkkodagat dalle váldojuvvojit eambbo vuhtii .
nob: Ved etablering av tjenestetilbud som benyttes ofte eller av mange vil mindre sentra stå sterkere , ettersom hensyn til reiseavstand vil veie tyngre .

source: Bargosajit ja skuvlafálaldagat gitta joatkkaskuvlla dássái berrejit áinnas leat beaivválaš máhčejohtima oládagas .
nob: Arbeidsplasser og skoletilbud fram til videregående skole bør primært finnes innenfor dagpendlingsavstand .

source: Dakkár bálvalusat maid olbmot dárbbašit beaivválaččat , berrejit leat fállamassii juohke suohkanis .
nob: Tjenester som befolkningen trenger daglig bør ytes i hver kommune .

source: Guđege guovddáža ja guovllu iešvuođain ja ovdánanvejolašvuođain maid lea deaddu go árvvoštallojuvvo makkár doaimmat galget leat guđege báikkis dahje ásahuvvot guđege báikái .
nob: Egenskaper ved og utviklingsmuligheter i de enkelte sentra og regioner vil også ha betydning for hvilke oppgaver som vil være / bli etablert ulike steder .

source: Muhtun doaimmaide sáhttet dasto leat erenoamáš báikkálaš dahje guvllolaš ovdamunit maid geažil maiddái earáge suohkanguovddážat ja unnibuš
nob: For enkelte funksjoner kan det dessuten være spesielle lokale / regionale forutsetninger som gjør at også andre kommunesentra og mindre sentra kan bli vurdert som lokaliseringssted .

source: Sámi kultuvra - ja giellaguovddážat leat dakkár ovdamearkkat .
nob: Samiske kultur- og språksentra vil være et eksempel på dette .

source: Romssa fylkkasuohkana reaiddut guovddášstragiijii leat mealgadii čatnasit báikkiide maidda lágádusat ja bargosajit biddjojuvvojit .
nob: Troms fylkeskommunes virkemidler i senterstrategien er for en stor del knyttet til lokalisering av institusjoner og arbeidsplasser .

source: Johtinfálaldagat , siskkáldas struktuvrra ja almmolaš fievrruid hámis , eaktudit álbmoga vejolašvuođaid ávkkástallat fálaldagaiguin guđege dási guovddážis .
nob: Samferdselstilbudet , i form av infrastruktur og offentlige kommunikasjoner , legger premisser for befolkningens tilgjengelighet til tilbud i sentra på ulike nivå .

source: Go almmolaš bálvalusfálaldagat šaddet deattu vuollái , ja go muhtun surggiin vel heaittihuvvojitge fálaldagat , de dan dilis gáibiduvvo buresdoaibmi johtalus , go muđuihan olbmot muhtun dilálašvuođain fertejit ohčat fálaldagaid guhkebuččas .
nob: Når offentlige servicetilbud i distriktene settes under press , og det på enkelte områder legges ned tilbud , stiller dette klare krav til en velfungerende samferdsel , fordi befolkningen i noen tilfeller da må søke tilbud som ligger lengre unna .

source: Olbmuid vejolašvuođa buorebut olahit fálaldagaid lea vejolaš máŋgga earáge láhkai go duššefal árbevirolaš fievrrádusčovdosiid bokte .
nob: g Forbedret tilgjengelighet kan oppnås på flere måter enn ved tradisjonelle samferdselsløsninger .

source: Lávdaduvvon oahpahusfálaldagat ja ođđa fierpmádagaid huksen sáhttet leat mielde dahkamin guovlluid main leat unnibuš mearis fálaldagat , stuorit munis sáhttet atnit ávkki dan fálaldagas mii lea guovddášstruktuvrra alit dásiid guovddážiin , vrd. maiddái váldofáttáin 1 -
nob: Desentraliserte undervisningstilbud og oppbygging av nye nettverk kan bidra til at regioner med begrensede tilbud i større grad kan dra nytte av det tilbudet som finnes i sentra på høyere nivåer i senterstrukturen , jf også hovedtema 1 Kompetanse .

source: Šuvggajođáldaga ( bredbånd ) ja eará telekommunikašuvnna huksen lea maid vuođđoášši dakkár strategiijas mas áigumuš lea buoridit geavahahttivuođa ja guvllolaš integrašuvnna , geahča váldofáttá 3 - Logistihka ja siskkáldas struktuvrra .
nob: Utbygging av bredbånd og annen telekommunikasjon er også grunnleggende i en strategi for styrket tilgjengelighet og regional integrasjon , se hovedtema 3 - Logistikk og infrastruktur . Tromsøs rolle omfatter ikke bare de nærmeste kommunene ; Tromsø er også fylkes- og landsdelssenter , og på noen områder et nasjonalt og internasjonalt tyngdepunkt .

source: Oassin fylkkaplánaproseassas suohkanat leat guđege guovloráđis čađahan Romssa fylkka guvllolaš juogus , doaimmain ja guovddášstrategiijas árvvoštallama .
nob: Som del av fylkesplanprosessen har kommunene ved de respektive regionrådene utført en evaluering av regional inndeling , regionale funksjoner og senter- strategi i Troms fylke .

source: Raporttat 10 maid guovloráđit leat ráhkadan , leat mielde vuođđoávnnasin fylkaplánas , ja leat addán ávkkálaš dieđuid .
nob: Rapporter 10 utarbeidet av regionrådene har inngått som grunnlagsmateriale til fylkesplanen og har gitt nyttig informasjon .

source: g Suohkanat barget nu mo gávnnahit ulbmálažžan , guovloráđit ovttasráđiid ja earálágange ovttasdoaibmamiin .
nob: g Kommunene samarbeider slik de finner formålstjenlig , ved regionrådssamarbeid og i andre sammenhenger .

source: ( Vrd. maid kap. 8 ) .
nob: ( Jf også kap 8 ) .

source: Ovttasbargu ealáhusdoaimmaiguin berre leat guvllolaš struktuvrraid vuođul mat sohpet ealáhuseallimii .
nob: Samarbeid mot næringsliv bør skje ut fra de regionale strukturer som er hensiktsmessig for næringslivet .

source: g Ovttasbargu lea ávkkálaš ja dárbu fylkkarájiid rastá , erenoamážit Lulli-Romssas / DavviNordlánddas .
nob: g Samarbeid på tvers av fylkesgrensene er formålstjenlig og nødvendig , særlig i Sør-Troms / nordre Nordland .

source: Vuotnasiida leat ovdánan positiivvalaččat , ja dan ovdáneami lea dárbbu joatkit ja buoridit .
nob: g Regionsentrene Storslett , Bardufoss og Sjøvegan har hatt en positiv utvikling som må videreføres og utvikles .

source: Dárbu lea ulbmádit ovddidit Finnsnesa gávpogin , ja Setermoena ja Skiervvá čoahkkebáikin ja riddogávpogin Romssas .
nob: Det må også satses på å utvikle Finnsnes som bykonsept og Setermoen og Skjervøy som bygdeby og kystby i Troms .

source: Johtalusa siskkáldas struktuvra , almmolaš kommunikašuvnnat ja šuvggajođáldat ( bredbånd ) leat eavttut dasa man muddui guovddášstrategiija sáhttá doaibmat áigumuša mielde .
nob: Samferdselsmessig infrastruktur , offentlige kommunikasjoner og bredbånd danner forutsetninger for i hvor stor grad senterstrategien kan fungere etter hensikten .

source: Deaŧalaš galgá leat dat , maid lea vejolaš dahkat buoridan dihte fylkka buot olbmuid vejolašvuođaid beassat guovddášstruktuvrra alitdássásaš guovddážiidda , ja erenoamážit Romsii .
nob: Det skal være fokus på hva som kan gjøres for å styrke tilgjengeligheten fra hele fylket til sentra på høyere nivåer i senterstrukturen , og da særlig til Tromsø .

source: Sihke Hárštá ja Finnsnes leat guovddášdásis 2 .
nob: Både Harstad og Finnsnes er plassert på senternivå 2 .

source: Háršttás leat dattetge eanemus bálvalusdoaimmat dan sturrodaga geažil , ee. dihto riikkaoassedoaimmat .
nob: Harstad har likevel flest servicefunksjoner i kraft av sin størrelse , bl.a. også visse landsdelsfunksjoner .

source: Háršttái Nordlándda lagašsuohkanat leat lunddolaš oládagat máŋgga ášši dáfus .
nob: For Harstads vedkommende er nærkommuner i Nordland et naturlig omland i mange sammenhenger .

source: Jos Skániid ja Dieldda suohkanat biddjojuvvojit oktii , de ee. Háršttá suohkana guovddášdoaimmat dán guovllus gáibidit ahte dat ođđa suohkan šaddá Romsii oassin .
nob: Ved en eventuell sammenslåing av Skånland og Tjeldsund kommuner tilsier bl.a. Harstad kommunes senterfunksjoner for dette området at kommunen bør bli en del av Troms .

source: Riikkalaš dási oasáluš Báikádanmearrádus ferte heivet guovddášstrategiijii , vrd. muđui kap 8. g Stáhta stuorragávpotpolitihkas strategiija ferte leat dáhttu bidjat heivvolaš ođđa riikkalaš davveguovlodoaimmaid Romsii .
nob: Bidrag fra nasjonalt nivå g Lokaliseringsvedtak må fattes i tråd med senterstrategien , jf for øvrig kap 8. g Den statlige storbypolitikken må ha som strategi å legge nye relevante nasjonale oppgaver knyttet til nordområdene til Tromsø .

source: Ávdnasat lea čohkkejuvvon duogášnotáhtii 06/02 ” Regionrådsinnspill ” Guovlojuohku , guvllolaš doaimmat ja guovddášstrategiija . ” ,
nob: Materialet er samlet i bakgrunnsnotat 06/02 ” Regionrådsinnspill ” Regional inndeling , regionale funksjoner og senterstrategi ” ” .

source: St dieđáhus nr 31 ( 2002-2003 ) Storbymeldingen – Om utvikling av storbypolitikk .
nob: St meld nr 31 ( 2002-2003 ) Storbymeldingen – Om utvikling av storbypolitikk .

source: 3.1 Máhttovišuvdna " Máhttoservodat Romsa " dovddaha boahtteáigásaš áigumuša , ja seammás dat bures govvida otnáš fylkka .
nob: 3.1 Kompetansevisjon ” Kompetansesamfunnet Troms ” uttrykker en visjon for framtiden , samtidig som det er en god beskrivelse av fylket av i dag .

source: Olbmo máhttu šaddá eambbo ja eambbo guovdilis servodatekonomalaš šaddadanfaktorin , ja seammás máhttoservodaga ovdáneapmi buktá ođđa hástalusaid gilvaleami dáfus .
nob: Kompetanse står i stigende grad sentralt som samfunnsøkonomisk vekstfaktor samtidig som utviklingen av kompetansesamfunnet gir nye konkurransemessige utfordringer .

source: Garra gáibádusat leat olbmui , ahte galgá jurddašit hutkájit ja leat njuovžil heivehallat iežas dakkár duhtodahkii mii čađat molsašuddá .
nob: Kravene til innovativ tenkning og tilpasningsevne i en virkelighet preget av skiftende omgivelser er høye .

source: Máhttovuoimmálaš ealáhusdoaimmaid jeavddalaš šaddu addá stuorra ovdamuniid gilvvus daidda guovlluide mat nagadit bissut oalgálagaid dáinna ovdánemiin .
nob: Framveksten av et voksende kunnskapsdrevet næringsliv gir de regioner som evner å ligge i front av denne utviklingen store konkurransemessige fortrinn .

source: Fylkkaplána bajimuš ulbmil máhtu dáfus , lea sánálassii ná : Gilvovuoimmálaš oahpahus- , dutkan- ja ovddidanbirrasat galget ovddiduvvot ain eambbo .
nob: Fylkesplanens overordna mål om kompetanse har følgende formulering : Konkurransedyktige utdannings- , forsknings- og utviklingsmiljøer skal videreutvikles .

source: Romssa fylka , man deaddobáiki lea Romsa-gávpot , lea 30-jahkásaš ulbmálaš bargguin olahan oahpahusdássái mii lea buohtalagaid oahpahusdásiid muđui riikkas , ja fylkkas leat dadjat juo dievas oahpahus- ja DjO-fálaldagat almmolaš sektora dárbbuid ektui .
nob: Troms , med Tromsø som tyngdepunkt har gjennom målrettet innsats de siste 30 år nådd et likeverdig utdanningsnivå i forhold til landet for øvrig og et

source: Dávjá leat guhkes gaskkat davvinorgalaš fitnodagaid ja dutkan- ja ovddidanlágádusaid gaskka sihke mátkkiid ja jurdagiid dáfus .
nob: Avstanden mellom nordnorske bedrifter og forskningsog utviklingsinstitusjoner er ofte lang så vel fysisk som mentalt .

source: Jos galgat lihkostuvvat ovddidit guovlluid , de lea dárbu fylkka buot osiin oažžut áigái goallostemiid máhttofáluheddjiid , váikkuhangaskaomiid , ealáhusaid ja hálddahusásahusaid gaskka .
nob: Skal en oppnå regional utvikling er det nødvendig at det skjer koblinger mellom kompetansetilbydere , virkemiddelapparat , næring og forvaltningsapparat i alle deler av fylket .

source: Guovlluid ovddideami olis máhttohuksen lea máhttobirrasiid ja báikkálaš / guvllolaš oasálaččaid dárbbuid , jurdagiid , prošeavttaid ja rahčamušaid ovttamielalašvuođain .
nob: Kompetansebygging i en regional utviklingskontekst skjer i samspill mellom kompetansemiljøene og lokale / regionale aktørers behov , ideer , prosjekter og satsinger .

source: Go dát lea ortnegis , ja vel vára váldojuvvon dain ovdamuniin maid luonddu addin erenoamáš rápmaeavttut leat , de lea deaŧalaš joatkit buriid ja ollislaš strategiijaid ovddideami Romssa fylkkas boahttevaš DjO-searvama várás .
nob: Gitt dette så vel som de fortrinn unike naturgitte rammebetingelser representerer , er det viktig at en fortsetter utvikling av gode og helhetlige strategier Hovedtema 1 : Kompetanse tilnærmet fullverdig utdannings- og FoU-tilbud i forhold til offentlig sektors behov .

source: Váldofáddá 1 : Máhttu riikkalaš deaddobáikin eatnanbuolalaš ja davviguvllolaš diliid dutkamis ja hálddašeamis , ja Barents-guovllu áššiin .
nob: Forskningsmiljøet som er bygget opp i Tromsø har gjort byen til et nasjonalt tyngdepunkt innen forskning og forvaltning rettet mot polare og arktiske forhold samt Barentsregionen .

source: Romssa dutkandoaimmas leat máŋga fáddálaš čalmmusteami .
nob: Forskningsvirksomheten i Troms har mange tematiske fokus .

source: Moadde váldosuorggi mii berret namahit : Dálkkasdutkan , guolástusdutkan ja mearradutkan , dihtor- ja telegulahallan , guhkálmas satelihttamihtideamit ja gomuvuohta- ja áibmodutkan , eanandoallu ja luondodoallu , servodatfágat ja humaniora , ja dasto vel davvinorgalaš ja sámi dutkan ja álgoálbmotdutkan .
nob: Noen hovedområder bør nevnes : Medisin , fiskeriog havbruksforskning , data- og telekommunikasjon , satellittfjernmåling og rom- og atmosfæreforskning , landbruk og naturbruk , samfunnsfag og humaniora samt forskning omkring nordnorsk og samisk forskning og urfolksforskning .

source: Dáid ovdamuniid lea dárbu bisuhit , ja hástalus lea rahčamušaid dahkat eambbo ealáhusdiđolažžan .
nob: Disse fortrinn må vedlikeholdes , utfordringen er å gjøre innsatsen mer næringsrettet .
